<div class="site-privacy">
    <div class="section">
        <div class="section-head-type2">【個人情報の取り扱いについて】</div>
        <div class="section-body-type2">
            <p class="fz-18 black">ADWAYS TECHNOLOGY LIMITED（以下、「当社」といいます）は、当社が提供する『Nint』 における個人情報の取り扱いについて以下の通り定めます。</p>
            <div class="fz-14">
                <p><b>１．適用範囲</b> </p>
                <p>こちらの「個人情報の取り扱いについて」（以下「本書」という）は「Nint」のすべてのサービス（以下、「本サービス」といいます）に適用されます。当社は、ご利用者様の個人情報（以下、「個人情報」といいます。）について、本書に定める他、別途当社が定めるプライバシーポリシーに基づき、適切に取り扱うとともに必要な保護措置を行います。</p>
                <p><b>２．個人情報の取得及び利用目的</b> </p>
                <p>（１）当社は、ご利用者様の本サービス登録・使用時、当社へのお問い合わせ時において次の個人情報を収集いたします。尚、本サービスの利用に際し必要項目を取得できない場合、本サービスが正しく利用出来ないことがあります。当社は、ユーザーの本サービスに関するお問い合わせ時又はユーザーの本人確認時に、氏名、電話番号、電子メールアドレスなどを収集しております。尚、お問い合わせに際し必要項目を提示いただけない場合、お問い合わせに対して正確にお答え出来ないことがあります。</p>
                <p>（２）当社は収集した個人情報を以下の利用目的で、又は利用目的の達成に必要な範囲内で利用をいたします。
                    ・ご利用者様が本サービスを円滑に利用できるようにするため
                    ・ご利用者様の利便性向上のため
                    ・セキュリティのため
                    ・本サービス利用に関する統計データを作成するため
                    ・本サービスの企画立案検討、分析のため
                    ・ご利用者様からのお問い合わせに対する対応のため
                    ・ご利用者様からのお問い合わせ時など、本人確認を行うため
                    ・正常な本サービス提供を妨害する不正行為防止のため
                    ・その他本サービスに関する重要なお知らせ等、必要に応じた連絡を行うため
                </p>
                <p><b>３．クッキー・ＩＰアドレス情報・機器情報</b> </p>
                <p>当社では、当該情報単独で特定の個人を識別することができないため、クッキー・ＩＰアドレス情報および機器情報（端末の固体識別情報等）については、個人情報とは認識しておりません。ただし、当該情報が個人情報と一体となって使用される場合には、当該情報も特定の個人を識別できるため個人情報とみなします。
                    ご利用者様から当社への個人情報及びクッキー・ＩＰアドレス情報・機器情報等の提供は任意ですが、必要な情報をご提供いただけない場合、一部の本サービスを利用できない場合がございます。
                </p>
                <p><b>４．未成年者の個人情報について</b> </p>
                <p>未成年のご利用者様が本サービスを利用し、個人情報を提供いただく場合、保護者様の同意のもと行っていただけますようお願いいたします。個人情報をご提供いただけた場合、当社は保護者様の同意があったものと看做します。</p>
                <p><b>５．本書の変更・改定について
                    </b> </p>
                <p>本書は随時変更、改定される場合がございます。その場合、当該変更、改定は当ページの変更をもって公表いたします。但し、ご利用者様にとって重要な変更と判断した変更・改定は、明示的方法で告知いたします。
                </p>
                <p><b>６．問い合わせ先</b> </p>
                <p>当社は、個人情報の開示、修正、追加、使用停止、削除等に関するお問合せ、個人情報の開示請求、その他の個人情報取り扱いに関するご意見・ご要望については、以下の専用問合窓口を設置し、適切かつ迅速な対応に努めます。<br/>【カスタマーサービス】<br/>Eメール：privacy@sh.adways.net</p>
                <p class="text-right">2014年9月15日制定</p>
            </div> 
        </div>
    </div>

</div>