<div class="site-rule">
<div class="section">
    <div class="section-head-type2" style="padding-left: 35px;">利用規約</div>
</div>
<div style="margin:20px 132px 25px 100px" class="fz-14">
	<p><span class="tag ib"></span><span class="ib black fz-18"><b>第１条（目的）</b></span> </p>
	<p>１．本規約は、Adways Technology Limited.（以下「当社」といいます。）が運営するnint.jp（以下「本サイト」といいます。）にて提供する過去の楽天市場におけるランキング、ショップ、商品、広告、キーワード、レビュー等の公開情報の検索および分析サービス（以下「本サービス」といいます。）の利用に関し、当社と本サービスを利用する者（以下「会員」といいます。）の間に適用されます。</p>
	<p>２．会員は、本サービスの利用にあたり、本規約に同意したものとみなされます。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第２条（定義）</b></span> </p>
	<p>本規約において、次の各号に掲げる用語の意味は、当該各号に定めるとおりとします。</p>
	<p>(1) 会員</p>
	<p>本規約に同意をし、当社と本サービスの利用に関する契約（以下「本利用契約」といいます。）を締結した法人、団体、組合、または個人の有料会員、及びトライアル会員といいます。</p>
	<p>(2) 利用者</p>
	<p>会員により指定をされ、本サービスへのアクセス及び、使用が許可されている者をいいます。会員は、当社が別途定める人数の範囲で利用者を指定することができます。</p>
	<p>(3) 本サイト</p>
	<p>当社が本サービスを提供するために運営するウェブサイトをいいます。本サービスは、本サイトを介して会員及び利用者に提供されます。</p>
	<p>(4) 登録情報</p>
	<p>本サービスを利用する前提として登録に際して求められる、当社が定める一定の会員に関する情報をいいます。</p>
	<p>(5) 会員情報</p>
	<p>本サービスのために当社が管理するサーバーに保存、蓄積された各種情報や通信記録その他の会員の一切の情報をいい、本サービスを通じて当社が提供し、または会員が取得した情報を含みます。</p>
	<p>(6) 有料サービス</p>
	<p>本サービスのうち、有料にて提供されるサービスをいいます。</p>
	<p>(7) 有料会員</p>
	<p>有料サービスの利用を選択した会員をいいます。</p>
	<p>(8) 無料サービス</p>
	<p>本サービスのうち、無料にて提供されるサービスをいいます。</p>
	<p>(9) トライアル会員</p>
	<p>無料サービスの利用を選択した会員をいいます。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第３条（規約の変更）</b></span> </p>
	<p>１．本規約の変更を行う場合は、事前に会員に通知し、通知後３か月経ったのちに変更をできるものとします。</p>
	<p>２．当社が本規約の内容を変更した場合には、速やかに、その変更内容を会員に通知するものとし、通知において指定された期日以降は、変更後の本規約が適用されます。なお、会員が通知において指定された期日以後に本サービスを利用した場合には、変更後の本規約に同意したものとみなされます。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第４条（通知）</b></span> </p>
	<p>１．当社は、本サービスに関連して会員に通知をする場合には、本サイトに掲示する方法または登録情報として登録された電子メールアドレスに宛てて電子メールを送信する方法など、当社が適当と判断する方法で実施します。</p>
	<p>２．前項に定める方法により行われた通知は、前者の場合には通知内容が本サイトに掲示された時点に、後者の場合は当社が電子メール・文書を発信した時点に、それぞれその効力を生じるものとします。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第５条（本利用契約の成立（入会））</b></span> </p>
	<p>１．本利用契約は、本サービスの利用を希望する者が、本規約の内容に同意し、登録情報を登録した上で、当社が指定する方法で申込みを行い、これを当社が受諾した時点で成立するものとします。</p>
	<p>２．会員は、当社が前項の申込みを受諾した日（以下「契約成立日」といいます。）から本サービスを利用できます。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第６条（利用料金及び支払い方法）</b></span> </p>
	<p>１．有料会員は、当社に対して本サービスの利用の対価として、当社が本サービスの内容ごとに別途定める利用料金を支払います。</p>
	<p>２．有料会員は、利用料金を、当社の指定する金融機関口座へ振り込む方法により、当社指定の期日までに支払うものとし、当社は、いかなる場合にも受領した利用料金の返金には応じません。</p>
	<p>３．本サービスを利用するために必要となる通信費（本ソフトウェアのダウンロードおよび利用のために発生する通信費を含む）、および通信機器等は、会員の負担と責任により準備するものとします。ただし、会員の使用する通信機器等において、本サイトが正常に動作することを保証するものではありません。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第７条（会員ID等）</b></span> </p>
	<p>１．会員は、本サービス申込みの際に指定された会員ID及び、自ら指定した会員パスワードを自己の責任において厳重に管理するものとし、これらを用いてなされた一切の行為についてその責任を負います。</p>
	<p>２．会員は、自己の責任において、利用者と共同使用する会員ID及び会員パスワードを厳重に管理し、また利用者をして厳重に管理させるものとし、これらを用いてなされた一切の行為についてその責任を負います。</p>
	<p>３．会員は、利用者以外の者に本サービスを利用させてはいけません。</p>
	<p>４．会員は、利用者に本規約の内容を遵守させるものとします。利用者の本規約違反は、会員の本規約違反とみなし、会員および利用者は連帯して責任を負うものとします。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第８条（登録情報の変更）</b></span> </p>
	<p>１．会員は、登録情報に変更が生じた場合には、当社が指定する方法により速やかに届出を行います。</p>
	<p>２．当社は、登録情報の変更の届出がなされなかったことにより会員に生じた損害について一切の責任を負いません。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第９条（禁止行為）</b></span> </p>
	<p>会員は、本サービスに関連して次の各号に定める行為を行ってはいけません。</p>
	<p>(1) 当社に対して虚偽の申告をする行為</p>
	<p>(2) 本利用契約に基づき当社から提供された本サイトを含む情報および役務を本サービスの目的以外のために使用する行為</p>
	<p>(3) 当社もしくは第三者の財産（知的財産権を含む。）、プライバシーもしくは信用等を侵害する行為または侵害するおそれのある行為</p>
	<p>(4) 前号以外で当社もしくは第三者の利益を不法に侵害する行為または侵害するおそれのある行為</p>
	<p>(5) コンピュータウィルスなどの有害なプログラムを使用し、もしくは送信する行為、またはそのおそれのある行為</p>
	<p>(6) 第三者の会員IDおよび会員パスワードを不正に使用または取得する行為</p>
	<p>(7) 前号に定めるものの他、不正アクセス行為等当社による業務の遂行、本サービスの実施もしくは当社の電気通信設備に支障を及ぼし、またはそのおそれのある行為</p>
	<p>(8) 本サービスの複製、翻訳、翻案等の改変を行うこと</p>
	<p>(9) 本サービスの販売、配布、再使用許諾、公衆送信（送信可能化を含む）、貸与、譲渡、またはリースその他の処分を行うこと</p>
	<p>(10) 第三者が複製できるように本サービスを公開すること</p>
	<p>(11) 前各号に定める他、本サービスの利用目的に照らして当社が不適切と判断する行為</p>
    <p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第１０条（会員による本サービスの解約）</b></span> </p>
    <p>１．会員は、本サービスのいずれかの利用契約を解約する場合、当社所定の方法により解約手続きを行うこととし、当該解約手続きの完了をもって、当該サービスの利用契約が解約されるものとします。この場合 、会員は自己の責任において、当社からの解約に関する通知を確認するものとします。</p>
	<p>２．前項に基づき会員が退会した場合でも、当社は、既に受領した利用料金の返金は行いません。</p>
	<p>３．会員が第１項により本利用契約を解約した場合、当社は会員情報を消去することができます。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第１１条（当社による契約解除）</b></span> </p>
	<p>１．当社は、会員が次の各号の一つに該当した場合には、会員に対して何らの通知催告をすることなく、本利用契約の一部または全部を解除して会員に対する退会処分を行い、または本サービスの提供を停止することができます。</p>
	<p class="ml-10">(1) 本規約に違反する行為を行った場合において、催告後相当期間を経過しても当該違反が是正されないとき</p>
	<p class="ml-10">(2) 第９条に定める禁止行為のいずれかを行うなど、本規約に違反する行為を行った場合において、当該違反の性質からして事後の是正が困難であるとき</p>
	<p class="ml-10">(3) 過去に本サービスについて退会処分を受けたことが判明した場合</p>
	<p>２．前項に基づき会員が退会処分を受けた場合でも、当社は、既に受領した利用料金の返金は行いません。</p>
	<p>３．第１項に基づき会員が退会処分を受けた場合、当社は会員情報を消去することができます。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第１２条（サービスの停止）</b></span> </p>
	<p>１．当社は、次の各号のいずれかの事由が生じた場合には、本サービスの一部または全部を停止することができます。</p>
	<p class="ml-10">(1) 本サービス提供にあたり必要なシステム、設備等に障害が発生し、またはメンテナンス、保守もしくは工事等が必要となった場合</p>
	<p class="ml-10">(2) 電気通信事業者が電気通信サービスの提供を中止するなど、当社以外の第三者の行為に起因して、本サービスの提供を行うことが困難になった場合</p>
	<p class="ml-10">(3) 非常事態（天災、戦争、テロ、暴動、騒乱、官の処分、労働争議等）の発生により、本サービスの提供が困難になった場合、または困難になる可能性のある場合</p>
	<p class="ml-10">(4) 法令規制、行政命令等により、本サービスの提供が困難になった場合</p>
	<p class="ml-10">(5) その他、当社の責めに帰することができない事由により、当社が必要やむを得ないと判断した場合</p>
	<p>２．当社は、前項に基づいて本サービスを停止したことにより会員または第三者に損害が発生した場合でも、一切の責任を負いません。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第１３条（サービスの変更、中止及び終了）</b></span> </p>
	<p>当社は、事前に会員に通知をしたうえで、本サービスの一部もしくは全部の内容を中止または終了することができます。その場合、サービスの未使用分についての利用料金の返金を保証するものとします。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第１４条（保証）</b></span> </p>
	<p>１．当社は、本サービスが推奨環境において機能するように合理的な最大限の努力を行います。</p>
	<p>２．当社は、本サービスを通じて当社が提供する情報の適法性、正確性、正当性、有用性、完全性を保証するものではありません。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第１５条（知的財産権）</b></span> </p>
	<p>本サービスに関する著作権、著作者人格権、特許権、意匠権、商標権及びパブリシティ権等の知的財産権は当社及び正当な権利者たる第三者に帰属し、本利用契約の成立は、本サービスの利用に必要な範囲を超える知的財産権の利用許諾を意味するものではありません。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第１６条（損賠賠償及び免責）</b></span> </p>
	<p>１．当社は、本サービスに関して会員に生じた損害については一切その責任を負いません。ただし、弊社の提供するサービスが情報収集先(楽天市場)による原因で提供できなくなった場合は、サービス未使用分についての利用料金を返金します。</p>
	<p>２．本サービスに関して会員と第三者との間に紛争が生じた場合、会員は自己の責任と費用で解決するものとします。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第１７条（委託）</b></span> </p>
	<p>当社は、本サービスに関する業務の一部または全部を第三者に委託することができるものとします（以下その場合の当該第三者を「下請業者」といいます。）。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第１８条（情報管理）</b></span> </p>
	<p>１．当社は、会員情報について、会員の事前の同意を得ずに第三者に開示しません。但し、次の各号の場合はこの限りではありません。</p>
	<p class="ml-10">(1) 法令または公的機関からの要請を受け、要請に応じる必要を認めた場合</p>
	<p class="ml-10">(2) 人の生命、身体または財産の保護のために必要があり、かつ会員の同意を得ることが困難である場合</p>
	<p class="ml-10">(3) サービス提供のために必要な受託者、または代理人</p>
	<p>２．前項にかかわらず、当社は、会員情報の属性集計・分析を行い、会員が識別・特定できないように加工したもの（以下「統計資料」といいます。）を作成し、本サービス及び当社のその他のサービスのために利用することがあります。また、統計資料を第三者に開示することがあります。</p>
	<p>３．当社は、会員情報の紛失、破壊、改鼠、漏洩等の危険に対して、合理的な最大限の安全対策を講じます。</p>
	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第１９条（個人情報）</b></span> </p>
	<p>１．当社の個人情報の取り扱いについてはプライバシーポリシーに定めるとおりとします。</p>
	<p>２．当社は、本利用契約の終了後も、プライバシーポリシー記載の利用目的の範囲内で本個人情報を利用できるものとします。</p>

	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第２０条（権利義務の譲渡禁止）</b></span> </p>
	<p>会員は、当社の事前の承諾を得ることなく、本利用契約に基づく権利義務を第三者に譲渡し、または承継させてはならないものとします。</p>


	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第２１条（準拠法）</b></span> </p>
	<p>本利用契約は、日本法に準拠し、日本法に従って履行及び解釈されるものとします。</p>

	<p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第２２条（管轄裁判所）</b></span> </p>
	<p>本利用契約に関して会員と当社の間に紛争が生じた場合には、東京地方裁判所又は東京簡易裁判所を専属的合意管轄裁判所とします。</p>

    <p class="border-top-type2"><span class="tag ib"></span><span class="ib black fz-18"><b>第２３条（協議事項）</b></span> </p>
	<p>本利用契約に記載なき事項及び本契約の解釈に疑義を生じたときには、都度、当社と会員で協議の上、取り決めるものとします。</p>
<br/>
<br/>
	<p class="fz-16 black text-left"><strong>平成26年9月15日　制定・施行</strong> </p>
	<p class="fz-16 black text-left"><strong>平成26年10月15日　改定</strong> </p>
	<p class="fz-16 black text-left"><strong>以上</strong> </p>

	
</div>
</div>