<div class="site-privacy">
    <div class="section">
        <div class="section-head-type2">【プライバシーポリシー】</div>
        <div class="section-body-type2">
            <p class="fz-18 black">基本方針<br/>
                当社は、当社が業務上使用する当社の顧客・取引関係者等の個人情報について、個人情報保護に関する法令及びその他の規範を遵守し、かつ国際的な動向にも配慮して自主的なルール及び体制を確立し、以下のとおりプライバシー・ポリシーを定め、これを実行し維持することを宣言いたします。
            </p>

            <div class="fz-14">
                <p><b>１．</b>当社は、この宣言を実行するために、「個人情報保護規程」を定めるとともに、当社従業者（全ての役員及び社員並びにパートタイマー、派遣労働者等を含む）、その他関係者に周知徹底させて実行し、改善・維持してまいります。
                </p>

                <p><b>２．</b>当社は、個人情報の紛失、破壊、改ざん及び漏えい等を防止するため、不正アクセス対策、コンピュータウイルス対策など適切な情報セキュリティ対策を講じます。</p>

                <p><b>３．</b>当社は、個人情報の取得にあたり、適法かつ公正な手段によって行い、不正な方法により取得することはいたしません。また、個人情報をご提供頂く場合には、個人情報の主体である本人様（以下、「ご本人」という）に取得する旨及び利用目的等を明示し、通知又は公表した上で取得いたします。
                </p>

                <p><b>４．</b>当社は、個人情報を間接的に入手する場合、入手する個人情報について、提供者がご本人から適正に入手したものであるかどうかを確認します。</p>

                <p><b>５．</b>当社は、ご本人が自己個人情報について、開示、修正、使用停止、消去等の権利を有していることを確認し、ご本人からのこれらの要求に対して適切に応じます。</p>

                <p><b>６．</b>当社は、個人情報を第三者との間で共同利用する場合及び業務を委託するために個人情報を第三者に預託する場合、当該第三者について調査し必要な契約を締結し、その他法令上必要な措置を講じます。
                </p>

                <p><br/>平成 26年 9月 15日
                    <br/>ADWAYS TECHNOLOGY LIMITED</p>
            </div>
        </div>
    </div>

</div>




