<?= $company; ?><br/>
ご担当者様<br/>
<br/>
ADWAYS TECHNOLOGYでございます。<br/>
<br/>
平素は弊社の楽天データ分析ツール「Nint」を<br/>
ご利用頂き誠にありがとうございます。<br/>
<br/>
さて、現在ご利用頂いておりますNint正規版の<br/>
利用料につきまして次回のお支払いご請求案内を<br/>
送付させていただきました。<br/>
<br/>
金額と期日につきまして下記の記載内容をご確認のうえ<br/>
お支払いのお手続きをお願い申し上げます。<br/>
<br/>
請求書につきましては記載のURLよりご覧いただけます。<br/>
よろしくお願い申しあげます。<br/>
<br/>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br/>
【ご請求内容】<br/>
　お支払期限：<?= $date?><br/>
　ご請求金額：<?= Util::myNumberFormat($pay)?><br/>
<br/>
【請求書URL】<br/>
http://www.nint.jp/personal/requestDetail?&id=<?= $requestId?><br/>
※請求書画面は、Nintにログイン後にご確認頂けます。<br/>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br/>
本メールと行き違いでお手続き済の場合は何卒ご容赦下さい。<br/>
<br/>
■□■□■□■□■□■□■□■□■□■□■□■□■<br/>
ADWAYS TECHNOLOGY LIMITED.<br/>
TEL ：86（021）6341 0128 内線3030<br/>
AM10:00～PM7:00（土日祝祭日を除く）<br/>
e-mail:nint_cs@sh.adways.net<br/>
ショップに新たな風と次なるヒント(Next Hint)を！<br/>
Nint運営担当チーム<br/>
http://www.nint.jp<br/>
■□■□■□■□■□■□■□■□■□■□■□■□■<br/>